{
    "title": "Hakkımızda",
    "How it started": "Nasıl başladı?",
    "paragraph_1": "Dikkat dağıtıcı unsurların bol olduğu bir dünyada, gerçekten önemli olan şeyleri - size neşe ve rahatlık getiren bir alan yaratmak - gözden kaçırmak kolaydır. American Furniture'da, evinizdeki o denge ve huzur hissini geri kazanmanıza yardımcı olmayı görev edindik. Güzel hazırlanmış mobilya parçaları koleksiyonumuz, dış dünyanın kaosundan kaçmanıza ve gerçekten size ait bir sığınak yaratmanıza yardımcı olmak için tasarlanmıştır. Mobilyalarımızla, oturmanın, dinlenmenin ve anın tadını çıkarmanın basit zevkini yeniden keşfedeceksiniz - tıpkı o Cuma günü saat 17:00'de olduğu gibi, haftanın her günü. Öyleyse neden bekleyelim? Evinizi bir huzur ve stil cennetine dönüştürmek için mükemmel parçaları bulmanıza yardım etmemize izin verin.",
    "Our Story": "Hikayemiz",
    "paragraph_2": "American Furniture'da, mobilyanın işlevsel bir öğeden daha fazlası olduğuna inanıyoruz - kim olduğunuzun ve neye değer verdiğinizin bir yansıması. Bu nedenle, müşterilerimizi ve onların ihtiyaçlarını merkeze alan farklı türde bir mobilya alışverişi deneyimi yaratma misyonuyla kurulduk. Kişilik ve işçilikten yoksun, modaya uygun, toplu üretilen parçalara odaklanan geleneksel mobilya endüstrisinin bunaltıcı ve ilgisiz olabileceğini biliyoruz. Ama aynı zamanda mobilyanın yıllarca sürmesi gereken bir yatırım olduğunu da biliyoruz ve bu nedenle koleksiyonumuzdaki her parçayı özenle seçmek için zaman ayırıyoruz. Klasik, zamansız tasarımlardan modern, son teknoloji tarzlara kadar, sadece harika görünmekle kalmayıp aynı zamanda zamana meydan okuyan mobilyalar sunuyoruz. Hepimiz Cuma günü saat 17.00'deki duyguyla ilgiliyiz - nihayet rahatlayabileceğiniz ve yarattığınız alanın tadını çıkarabileceğiniz o an. Hayatın yoğun ve stresli olabileceğini anlıyoruz ve bu nedenle evinizin kaostan kaçıp huzur bulabileceğiniz bir sığınak olması gerektiğine inanıyoruz. Mobilyalarımızla, size neşe ve rahatlık getiren parçalarla dolu, size özel bir alan yaratabilirsiniz. Ancak misyonumuz sadece mobilya satmanın ötesine geçiyor. Aile, arkadaşlar ve hayatın basit zevkleri gibi gerçekten önemli olan şeylere odaklanan bir yaşam tarzı yaratmanıza yardımcı olmak için buradayız. İster sevdiklerinizle kucaklaşmak için rahat bir bölüm, ister arkadaşlarınızla bir araya gelmek için sağlam bir yemek masası arıyor olun, benzersiz yaşam tarzınız için mükemmel bir alan yaratmak için ihtiyacınız olan her şeye sahibiz. Ve biz, topluluğumuz tarafından ve topluluğumuz için oluşturulmuş bir markayız. Mobilya alışverişinin bunaltıcı ve kafa karıştırıcı olabileceğini anlıyoruz, bu nedenle her adımda kişiselleştirilmiş hizmet ve destek sağlamaya kararlıyız. Uzmanlardan oluşan ekibimiz, alanınızı yükseltmek ve haftanın her günü o Cuma saat 17:00 hissini yaratmak için mükemmel parçaları bulmanıza yardımcı olmak için her zaman burada. Öyleyse neden bekleyelim? Bugün koleksiyonumuza göz atın ve evinizi bir huzur ve stil cennetine dönüştürmek için mükemmel mobilya parçalarını keşfedin."
}